{
  "html": {
    "DT_OD_IMPORTANT_PLAN_INFO_HTML": "<div class='pad20 noTopPad'> <h3 class='bold  fontSize_5'>Important Plan Information</h3> <p class='margin12 noSideMargin'>Voice minutes are for use from within the Nationwide Rate and Coverage Area.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Plan Details:</h3> <ul> <li>Unlimited Domestic Long Distance. (Airtime applies.)</li> <li>No domestic roaming charges. (Coverage not available in all areas)</li> <li> Night & Weekend Minutes <ul> <li>Night Hrs: (M-F) 9:01 p.m.-5:59 a.m.</li> <li>Weekend Hrs: 12:00 a.m. Sat.-11:59 p.m. Sun.</li> </ul> </li> </ul> <h3 class='bold  fontSize_4 margin12 noSideMargin'>International Calling & Roaming</h3> <p class='margin12 noSideMargin'>You can call some international destinations using 10-digit direct dialing, and can also make or receive calls while traveling internationally. Visit <a href='https://www.verizonwireless.com/international'>www.verizonwireless.com/international</a> for plans and pricing.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Detailed Billing</h3> <p class='margin12 noSideMargin'>$1.99 per month per number.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Minimum Contract Term</h3> <p class='margin12 noSideMargin'>Each line requires a month-to-month or two-year contract.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Activation/Upgrade Fees</h3> <p class='margin12 noSideMargin'>Waived activation fee (online only): $0.00</p> <p class='margin12 noSideMargin'>Waived upgrade fee (online only): $0.00</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Early Termination Fees</h3> <p class='margin12 noSideMargin'>The early termination fee is up to $175, or up to $350 if your contract term results from your purchase of an advanced device (e.g., a smartphone).</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Taxes, Surcharges and Fees</h3> <p class='margin12 noSideMargin'>The market you're in determines taxes, surcharges and fees, such as E911 and gross receipt charges. As of April 1, 2016, they can add between 7% and 46% to your standard monthly access and other charges. Monthly Federal Universal Service (17.4% of the interstate and international telecom charges, as of April 1, 2017; varies quarterly based on FCC rate), Regulatory (21c per voice line, 2c per data only line) and Administrative (1.23 per voice line, 6c per data only line) charges are Verizon Wireless charges, not taxes, and are subject to change. For more details on these charges, call 1-888-684-1888.</p><h3 class='bold  fontSize_4 margin12 noSideMargin'>Service is subject to the Customer Agreement, which you should read before activating service.</h3><p class='margin12 noSideMargin'>Credit approval may be required.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Limited Mobile to Mobile Calling with Limited Night & Weekend Calling:</h3> <p class='margin12 noSideMargin'>If your plan has limited Mobile to Mobile Calling and limited Night & Weekend allowances, then when you make a Mobile to Mobile call during Night & Weekend hours, your allowance minutes will be used in the following order: 1) Mobile to Mobile allowance, 2) Night & Weekend allowance and 3) Anytime allowance.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Family SharePlans - Minimum Number of Lines:</h3> <p class='margin12 noSideMargin'>A Family SharePlan must include a minimum of two lines at all times. In the spirit of family, they all use the number of minutes designated for the account.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Unlimited Anytime Minutes</h3> <p class='margin12 noSideMargin'>Unlimited Anytime Minutes may be used for directly dialed or received calls between individuals and not for connections that don't involve uninterrupted live dialogue between individuals.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Unlimited Messaging</h3> <p class='margin12 noSideMargin'>Applies when sending and receiving (i) Text, Picture, and Video Messages with Verizon Wireless and non-Verizon Wireless customers in the United States; (ii) Text, Picture, and Video Messages sent via email; (iii) Instant Messages; and (iv) Text Messages with customers of wireless carriers on participating networks in Canada, Mexico, and Puerto Rico. Premium Messaging programs not included. Messaging is available from within the National Enhanced Services Rate and Coverage Area.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>National Mobile to Mobile Calling/Friends & Family</h3> <p class='margin12 noSideMargin'>National Mobile to Mobile Calling/Friends & Family is not available: (i) to customers whose wireless exchange restricts the delivery of Caller ID; (ii) with fixed wireless devices with usage substantially from a single cell site; (iii) if Call Forwarding or No Answer/Busy Transfer features are activated; (iv) for data usage, including Push to Talk calls, Multimedia Messaging; (v) for calls to check your Voice Mail; (vi) for calls to Verizon Wireless customers using any of the Global services; (vii) in those areas of Louisiana and Mississippi where your phone's roaming indicator flashes; and (viii) for incoming calls if Caller ID is not present or Caller ID Block is initiated.</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>Notice Regarding Transmission of Wireless Emergency Alerts (Commercial Mobile Alert Service)</h3> <p class='margin12 noSideMargin'>Verizon Wireless has chosen to offer wireless emergency alerts within portions of its service area as defined by the terms and conditions of its service agreement, on wireless emergency alert capable devices. There is no additional charge for these wireless emergency alerts. Wireless emergency alerts may not be available on all devices or in the entire service area, or if a subscriber is outside of the Verizon Wireless service area. For details on the availability of this service and wireless emergency alert capable devices, please ask a sales representative, or go to <a href='https://www.verizonwireless.com/govalerts' title='Government Alerts'>www.verizonwireless.com/govalerts</a> .</p> <h3 class='bold  fontSize_4 margin12 noSideMargin'>DATA SERVICES</h3> <p class='margin12 noSideMargin'>Verizon Wireless charges you for all data and content sent or received using our network (including any network overhead and/or Internet Protocol overhead associated with content sent or received)as well as resolution of Internet Protocol addresses from domain names. Sending or receiving data using a virtual private network (VPN) involves additional VPN overhead for which you will be charged. Please note that certain applications or widgets periodically send and receive data in the background, without any action by the user, and you will be billed for such data use. Applications may automatically re-initiate data sessions without your pressing or clicking the SEND or connect button. Data sessions automatically terminate after 24 hours. A data session is inactive when no data is being transferred. Data sessions may seem inactive while data is actively being transferred, or may seem active when the data is actually cached and data is not being transferred. If you have a Data Only plan and use voice service, domestic voice calls will be billed at $0.25/minute.</p> <p class='margin12 noSideMargin'>We are implementing optimization and transcoding technologies in our network to transmit data files in a more efficient manner to allow available network capacity to benefit the greatest number of users. These techniques include caching less data, using less capacity, and sizing the video more appropriately for the device. The optimization process is agnostic to the content itself and to the website that provides it. While we invest much effort to avoid changing text, image, and video files in the compression process and while any change to the file is likely to be indiscernible, the optimization process may minimally impact the appearance of the file as displayed on your device. For a further, more detailed explanation of these techniques, please visit <a href='https://www.verizonwireless.com/vzwoptimization' title='Verizon Optimization'>www.verizonwireless.com/vzwoptimization</a></p> <p class='margin12 noSideMargin'>You may use Mobile Hotspot or any other Wi-Fi hotspot or tethering service to use your smartphone or basic phone as a Wi-Fi hotspot or to tether it to your computer or tablet. If you subscribe to a data plan or package with an unlimited data allowance, there is an additional monthly fee to do so.</p> <p class='margin12 noSideMargin'>Data transfer amounts will vary based on application. If you download an audio or video file, the file may be downloaded in sections or in its entirety; data charged will apply to the portion downloaded, regardless of whether you listen to or watch all of it. You may access and monitor your own data usage during a particular billing period, including during the Return Period, by accessing My Verizon online or by contacting Customer Service.</p> <p class='margin12 noSideMargin'><span>Data Services: Permitted Uses.</span> You can use our Data Services for accessing the Internet and for such uses as: (i) Internet browsing; (ii) email; (iii) intranet access (including accessing corporate intranets, email and individual productivity applications made available by your company); (iv) uploading, downloading and streaming of audio, video and games; and (v) Voice over Internet Protocol (VoIP).</p><h4 class='bold fontSize_4 margin12 noSideMargin'>Data Services:</h4> Prohibited Uses. <p>You may not use our Data Services for illegal purposes or purposes that infringe upon others' intellectual property rights, or in a manner that interferes with other users' service; that violates trade and economic sanctions and prohibitions as promulgated by the departments of Commerce, Treasury or any other U.S. government agency; that interferes with the network's ability to fairly allocate capacity among users. Examples of prohibited usage include: (i) server devices or host computer applications that are broadcast to multiple servers or recipients such that they could enable 'bots' or similar routines (as set forth in more detail in (ii) below) or otherwise degrade network capacity or functionality; (ii) 'auto-responders,' 'cancel-bots,' or similar automated or manual routines that generate amounts of net traffic that could disrupt net user groups or e-mail use by others; (iii) generating 'spam' or unsolicited commercial or bulk e-mail (or activities that facilitate the dissemination of such e-mail); (iv) any activity that adversely affects the ability of other users or systems to use either Verizon Wireless' services or the Internet-based resources of others, including the generation or dissemination of viruses, malware, or 'denial of service' attacks; (v) accessing, or attempting to access without authority, the information, accounts or devices of others, or to penetrate, or attempt to penetrate, Verizon Wireless' or another entity's network or systems; or (vi) running software or other devices that maintain continuous active Internet connections when a computer's connection would otherwise be idle, or 'keep alive' functions, unless they adhere to Verizon Wireless' requirements for such usage, which may be changed from time to time.</p> <p class='margin12 noSideMargin'> We further reserve the right to take measures to protect our network and other users from harm, compromised capacity or degradation in performance. These measures may impact your service, and we reserve the right to deny, modify or terminate service, with or without notice, to anyone we believe is using Data Plans or Features in a manner that adversely impacts our network. We may monitor your compliance, or the compliance of other subscribers, with these terms and conditions, but we will not monitor the content of your communications except as otherwise expressly permitted or required by law. See <a href='https://www.verizonwireless.com/privacy'>www.verizonwireless.com/privacy</a>.</p> <p class='margin12 noSideMargin'>Last Updated: <span id='currDate'>5/2/2017</span></p> </div>"
  },
  "label": {
    "DT_OD_CONFIRMATION_ADD_PROTECTION_TEXT": "Add device protection",
    "DT_OD_CONFIRMATION_TOTAL_MOBILE_PROTECTION_HEADER": "Total Mobile Protection",
    "DT_OD_CONFIRMATION_TOTAL_MOBILE_PROTECTION_DESCRIPTION_TEXT": "Get a device protection plan for your new phone.",
    "DT_OD_CONFIRMATION_VIEW_CTA_LABEL": "View",
    "DT_OD_CONFIRMATION_ACCESSORIES_HEADER": "Accessories",
    "DT_OD_CONFIRMATION_ACCESSORIES_DESCRIPTION_TEXT": "Generic message that has not been delivered to dev",

    "DT_OD_CONFIRMATION_DONE_URL": "/preorder/device/expressconfig/",

    "DT_OD_CONFIRMATION_MESSAGE" : "Thanks for ordering from verizonwireless.com. Your order receipt is sent to",
    "DT_OD_CONFIMARTION_THANKS_TITLE":"Thanks ",
    "DT_OD_CONFIMARTION_GET_IT_LINK_HREF":"/od/cust/auth/learnHow",
    "DT_OD_CONFIMARTION_TAP_LINK_TEXT":"Get it to Tablet",
    "DT_OD_CONFIMARTION_ORDER_TITLE":"Order summary",
    "DT_OD_CONFIMARTION_ARRIVE_BY":"should arrive by",
    "DT_OD_CONFIMARTION_CONTINUE_SHOPPING":"Continue Shopping",
    "DT_OD_CONFIMARTION_MONTHLY_DEVICE_PAY":"Monthly Device Payment",
    "DT_OD_CONFIMARTION_INSTALLMENT_TEXT":"1st installment will appear on your bill.",
    "DT_OD_CONFIMARTION_ACTIVATION_TEXT":"One-Time Activation Fee :",
    "DT_OD_CONFIMARTION_FEATURE_LIST":" features and protection",
    "DT_OD_CONFIMARTION_QTY_TEXT":"QTY:",
    "DT_OD_CONFIMARTION_ACTIVATION_TOOLTIP":"This one-time charge will be included on your first monthly bill. This helps us cover support costs that come with powering America's largest and fastest 4G LTE network. After all, the best devices are only as good as the network that supports them.",
    "DT_OD_CONFIMARTION_UPGRADE_FEE_TOOLTIP":"This one-time charge will be included in your \"Due today\" amount. This helps us cover support costs that come with powering America's largest and fastest 4G LTE network. After all, the best devices are only as good as the network that supports them.",
    "DT_OD_CONFIMARTION_EASY_FILE_TRANSFER":"Back up &amp; and prepare for the file transfer.",
    "DT_OD_CONFIMARTION_EASY_TO_ACTIVATE":"See how easy it is to activate.",
    "DT_OD_CONFIMARTION_ACTIVATE_NEW_DEVICE":"Learn how to activate your new device. This will make the transition smoother, plus you will feel super smart.",
    "DT_OD_CONFIMARTION_BACKUP_DATA":"Back up your contacts,texts,photos &amp; more now. That way,transfering everything will be a breeze.",
    "DT_OD_CONFIMARTION_AMOUNT_IN_RECURRING_BILL":"This amount will appear on your recurring bill",
    "DT_OD_CONFIMARTION_SAVE_DATA":"Save out your photos,contacts &amp; what matters most.",
    "DT_OD_CONFIMARTION_GET_HEAD_START":"Get a head start",
    "DT_OD_CONFIMARTION_IMPORTANT_PLAN_INFO":"Important Plan Information",
    "DT_OD_CONFIMARTION_ORDER_SUMMARY":"Order Summary",
    "DT_OD_CONFIMARTION_HEADS_UP":"HEADS UP!",
    "DT_OD_CONFIMARTION_TOTAL_DUE_TODAY":"Total Due Today",
    "DT_OD_CONFIMARTION_TOTAL_DUE_MONTHLY":"Total Due Monthly",
    "DT_OD_CONFIMARTION_ON_NEXT_BILL":"On next bill",
    "DT_OD_CONFIMARTION_STATE_SALES_TAX":"State Sales Tax:",
    "DT_OD_CONFIMARTION_SHIPPING_HANDLING":"Shipping & handling:",
    "DT_OD_CONFIMARTION_DEPOSIT_AMOUNT":"Deposit Amount:",
    "DT_OD_CONFIMARTION_TODAY_SUBTOTAL":"Today's subtotal:",
    "DT_OD_CONFIMARTION_DUE_MONTHLY_TITLE":"Due Monthly",
    "DT_OD_CONFIMARTION_DUE_TODAY_TITLE":"Due today",
    "DT_OD_CONFIMARTION_TRADE_IN_TITLE":"Trade In Summary",
    "DT_OD_CONFIMARTION_SUB_TITLE_MULTI_DEVICE":"Get excited about your purchase",
    "DT_OD_CONFIMARTION_SUB_TITLE_SINGLE_DEVICE":"Get excited for your new",
    "DT_OD_CONFIRMATION_ORDER_TEXT": "Your order number:",
    "DT_OD_CONFIRMATION_PRINT": "Print Receipt",
    "DT_OD_CONFIRMATION_EMAIL_RECEIPT":"You will receive a confirmation email at",
    "DT_OD_CONFIRMATION_PAYMENT_TYPE": "Payment type",
    "DT_OD_CONFIRMATION_BILL_TO": "Bill to",
    "DT_OD_CONFIRMATION_BILLING_INFOMATION": "Billing Infomation",
    "DT_OD_CONFIRMATION_SHIPPING_TYPE": "Shipping type",
    "DT_OD_CONFIRMATION_SHIPPING_TO": "Ship to",
    "DT_OD_CONFIRMATION_DEVICE_BUYOUT":"DeviceBuyoutAmount:",
    "DT_OD_CONFIRMATION_MONTHLY_SAVE":"Total Employee Monthly Savings:",
    "DT_OD_CONFIRMATION_SHIPPING_INFOMATION": "Shipping Infomation",
    "DT_OD_CONFIRMATION_HELP_US_INFOMATION": "Your first Verizon Wireless bill may be higher than the above total. In addition to taxes, fees, and one-time charges, there may be a pro-rated monthly charge covering the time between when your service was activated and your regular monthly billing cycle date.",
    "DT_OD_CONFIRMATION_CONNECTICUT_CUSTOMER":"Connecticut Customers:",
    "DT_OD_CONFIRMATION_CONNECTICUT_CUSTOMER_DETAILS":"If you have any questions about your bill or concerns about your service, please call Customer Care at: 1-800-922-0204 or dial *611 from your wireless phone. If you are a Connecticut customer and we cannot resolve your issue, you have the option of contacting the Department of Public Utility Control (DPUC): online: www.state.ct.us/dpuc; Phone:866-381-2355; Mail: Connecticut DPUC, 10 Franklin Square, New Britain, CT 06051.",

    "DT_OD_CONFIRMATION_TRADE_IN_SHIPPING_INFO": "An envelope will be sent to the shipping address associated above. Upon receipt and verification of the trade in condition, an account credit to your VZW account will be applied within 1-2 bill cycles for the appraised value below.*",
    "DT_OD_CONFIRMATION_TRADE_IN_DEVICE_TITLE":"Device",
    "DT_OD_CONFIRMATION_TRADE_IN_MARKET_TITLE":"Market Value",
    "DT_OD_CONFIRMATION_TRADE_IN_PROMOTIONAL_TITLE":"Promotional value",
    "DT_OD_CONFIRMATION_TRADE_IN_SUBMISSION_TITLE":"Submission Id",
    "DT_OD_CONFIRMATION_TRADE_IN_APPRAISED_VZW_VALUE":"Your appraised Verizon Account Credit value is ",
    "DT_OD_CONFIRMATION_TRADE_IN_TOTAL_APPRAISED_VZW_VALUE":"Your total appraised value is ",
    "DT_OD_CONFIRMATION_TRADE_IN_CONDITION":"*Trade-in value is subject to change and depends on device condition upon receipt",
    "DT_OD_CONFIRMATION_TRADE_IN_PRINT_RECEIPT":"VIEW & PRINT A RECEIPT >",
    "DT_OD_CONFIRMATION_TRADE_IN_MORE":"TRADE-IN MORE DEVICES >",
    "DT_OD_CONFIRMATION_TRADE_IN_FAQ":"TRADE-IN FAQS >",
    "DT_OD_CONFIMARTION_PLAN_TOGGLE": " device plan access",
    "DT_OD_CONFIMARTION_PLAN_ONLY_TOGGLE": "plan access",
    "DT_OD_CONFIRMATION_RETAIL_PRICE": "Retail Price:&nbsp;",
    "DT_OD_CONFIRMATION_DEVICE_UPGRADE_TEXT":"Device upgraded order:",
    "DT_OD_CONFIRMATION_DEVICE_ADD_TEXT":"Device added order:",
    "DT_OD_CONFIRMATION_DEVICE_EUP_TEXT":"Device upgraded order:",
    "DT_OD_CONFIRMATION_DEVICE_AAL_TEXT":"Device added order:",
    "DT_OD_CONFIRMATION_DEVICE_NSO_TEXT":"Device added order:",
    "DT_OD_CONFIRMATION_DEVICE_PROCESS_TEXT_1":"All upgraded devices and added devices will be processed as ",
    "DT_OD_CONFIRMATION_DEVICE_PROCESS_TEXT_2":" separate orders.",
    "DT_OD_CONFIRMATION_SHARING_TEXT": "Sharing",
    "DT_OD_CONFIMARTION_TOTAL_EDGE_ITEM_DOWN_PAYMENT_AMOUNT":"Down payment",
    "DT_OD_CONFIMARTION_TOTAL_EDGE_UP_AMOUNT":"Early upgrade balance",
    "DT_OD_CONFIMARTION_TOTAL_EDGE_UP_BUYOUT_AMOUNT":"Remaining balance on current device",
    "DT_OD_CONFIMARTION_UPGRADE_FEE_TEXT": "One-Time Upgrade Fee : ",
    "DT_OD_CONFIRMATION_DEVICEID_TEXT": "Device Id ending in",
    "DT_OD_CONFIMARTION_ON_NEXT_BILL": "On Next Bill"
  },
  "error": {
  }
}
