{
  "html": {
    "DT_OD_CART_ESTIMTD_TAX_TIP":"Tax is based on the retail price of your device(s)",
    "DT_OD_CART_FREE_SHIP_STORE_PICKUP_TITLE": "<strong>Free shipping</strong><br />Free 2-day shipping when you order online M-F by 8PM EST, Sat by 2PM EST (excluding holidays), will deliver in two business days within the U.S. only (excluding AK & HI). 2-day orders placed after 2PM EST on Sat will deliver by Wednesday. Overnight shipping to destinations within the U.S. (excluding AK & HI) is generally available for orders placed M-F until 11PM EST, excluding holidays. Orders that contain a pre-order or backorder will ship via 2-day shipping on or prior to the committed date. Subject to credit authorization, verification and inventory availability.",
    "DT_OD_CART_SAME_DAY_DELIVERY":"Same Day Delivery is available in the New York borough of Manhattan.  In order to receive Same Day Delivery orders must be placed online by 5:00 PM local time and will be delivered between 2:00 PM - 4:00 or 6:00 PM - 8:00 PM local time. Same Day Delivery is available only for select items purchased on VerizonWireless.com. Same Day Delivery is subject to credit authorization, verification and inventory availability. Same Day Delivery orders will be delivered by a third-party vendor. Signature will be required upon delivery.",
    "DT_OD_CART_PREORDER_TITLE":"Depending on inventory availability for destinations within the US (excluding AK, HI) for orders placed M-F (excluding holidays). Next Day Shipping is not available for devices in pre-order status. Pre-order devices will ship as inventory becomes available",
    "DT_OD_CART_KEEP_CONTENT_TITLE": "Don't worry, we've got you covered. We'll make sure all of your pictures, contacts and content transfer from one phone to the other without issue.",
    "DT_OD_CART_RETURN_POLICY_TITLE": "You may return or exchange wireless devices and accessories purchased from Verizon Wireless within 14 days of purchase. A restocking fee of $35 applies to any return or exchange of a wireless device (excluding Hawaii).",
    "DT_OD_CART_TRANSFER_CONTENT_TITLE": "Easily transfer your content to your new phone using the Verizon Content Transfer app.",
    "DT_OD_CART_IMPORTANT_PLAN_INFORMATION": "<article><div><p><strong>Important Plan Information</strong><br><br>Unlimited Plans: 4G LTE only. During times of congestion, your data may be temporarily slower than other traffic (only after 22 GB/line/mo on New Unlimited Plan &amp; Beyond Unlimited). Not available for machine–to–machine services. Mobile hotspot/tethering reduced to speeds up to 600Kbps (only after 15 GB/month on New Unlimited Plan &amp; Beyond Unlimited); domestic data roaming at 2G speeds; int'l data reduced to 2G speeds after 512 MB/day (on New Unlimited Plan &amp; Beyond Unlimited). If more than 50% of your talk, text or data usage in a 60–day period is in Canada or Mexico, use of those services in those countries may be removed or limited. Video streaming is HD (SD on phones on Go Unlimited plan). Auto Pay (checks, home banking, or debit cards only) &amp; paper free billing req'd. Discounts not available.<br><br>Voice minutes are for use from within the Nationwide Rate and Coverage Area.</p><p><strong>Plan Details:</strong></p><ul><li>Unlimited Domestic Long Distance. (Airtime applies.)</li><li>No domestic roaming charges. (Coverage not available in all areas) </li></ul><ul><li>Night &amp; Weekend Minutes</li><ul><li>Night Hrs: (M–F) 9:01 p.m.–5:59 a.m.</li><li>Weekend Hrs: 12:00 a.m. Sat.–11:59 p.m. Sun.</li></ul></ul></div><div><p><strong>International Calling &amp; Roaming</strong><br>You can call some international destinations using 10–digit direct dialing, and can also make or receive calls while traveling internationally. Visit www.verizonwireless.com/international for plans and pricing.</p><p><strong>Detailed Billing</strong> <br>$1.99 per month per number.</p><p><strong>Minimum Contract Term</strong><br>Each line requires a month–to–month or two–year contract.</p><p><strong>Activation/Upgrade Fees</strong><br>Activation Fee: $30/line ($40 for two–year contracts).<br>Upgrade Fee: $30/line ($40 for two–year contracts).</p><p><strong>Early Termination Fees</strong><br>The early termination fee is up to $175, or up to $350 if your contract term results from your purchase of an advanced device (e.g., a  smartphone).</p><p><strong>Taxes, Surcharges and Fees</strong><br>The market you're in determines taxes, surcharges and fees, such as E911 and gross receipt charges. As of January 1, 2018, they can add between 7% and 46% to your standard monthly access and other charges. Monthly Federal Universal Service (19.5% of the interstate and international telecom charges, as of January 1, 2018; varies quarterly based on FCC rate), Regulatory (21¢ per voice line, 2¢ per data only line) and Administrative ($1.23 per voice line, 6¢ per data only line) charges are Verizon Wireless charges, not taxes, and are subject to change. For more details on these charges, call 1–888–684–1888.</p><p><strong>Service is subject to the Customer Agreement, which you should read before activating service.</strong><br>Credit approval may be required.</p><p><strong>Limited Mobile to Mobile Calling with Limited Night &amp; Weekend Calling:</strong><br>If your plan has limited Mobile to Mobile Calling and limited Night &amp; Weekend allowances, then when you make a Mobile to Mobile call during Night &amp; Weekend hours, your allowance minutes will be used in the following order: 1) Mobile to Mobile allowance, 2) Night &amp; Weekend allowance and 3) Anytime allowance.</p><p><strong>Family SharePlans – Minimum Number of Lines:</strong><br>A Family SharePlan must include a minimum of two lines at all times. In the spirit of family, they all use the number of minutes designated for the  account.</p><p><strong>Unlimited Anytime Minutes</strong><br>Unlimited Anytime Minutes may be used for directly dialed or received calls between individuals and not for connections that don't involve  uninterrupted live dialogue between individuals.</p><p><strong>Unlimited Messaging</strong><br>Applies when sending and receiving (i) Text, Picture, and Video Messages with Verizon Wireless and non–Verizon Wireless customers in the United States; (ii) Text, Picture, and Video Messages sent via email; (iii) Instant Messages; and (iv) Text Messages with customers of wireless carriers on participating networks in Canada, Mexico, and Puerto Rico. Premium Messaging programs not included. Messaging is available from within the National Enhanced Services Rate and Coverage Area.</p><p><strong>National Mobile to Mobile Calling/Friends &amp; Family</strong><br>National Mobile to Mobile Calling/Friends &amp; Family is not available: (i) to customers whose wireless exchange restricts the delivery of Caller ID; (ii) with fixed wireless devices with usage substantially from a single cell site; (iii) if Call Forwarding or No Answer/Busy Transfer features are activated; (iv) for data usage, including Push to Talk calls, Multimedia Messaging; (v) for calls to check your Voice Mail; (vi) for calls to Verizon  Wireless customers using any of the Global services; (vii) in those areas of Louisiana and Mississippi where your phone's roaming indicator flashes; and (viii) for incoming calls if Caller ID is not present or Caller ID Block is initiated.</p><p><strong>Notice Regarding Transmission of Wireless Emergency Alerts (Commercial Mobile Alert Service)</strong><br>Verizon Wireless has chosen to offer wireless emergency alerts within portions of its service area as defined by the terms and conditions of its service agreement, on wireless emergency alert capable devices. There is no additional charge for these wireless emergency alerts. Wireless emergency alerts may not be available on all devices or in the entire service area, or if a subscriber is outside of the Verizon Wireless service area. For details on the availability of this service and wireless emergency alert capable devices, please ask a sales representative, or go to <strong>www.verizonwireless.com/govalerts.</strong></p><p><strong>DATA SERVICES</strong></p><p>Verizon Wireless charges you for all data and content sent or received using our network (including any network overhead and/or Internet Protocol overhead associated with content sent or received)as well as resolution of Internet Protocol addresses from domain names. Sending or receiving data using a virtual private network (VPN) involves additional VPN overhead for which you will be charged. Please note that certain applications or widgets periodically send and receive data in the background, without any action by the user, and you will be billed for such data use. Applications may automatically re–initiate data sessions without your pressing or clicking the <strong>SEND</strong> or connect button. Data sessions automatically terminate after 24 hours. A data session is inactive when no data is being transferred. Data sessions may seem inactive while data is actively being transferred, or may seem active when the data is actually cached and data is not being transferred. If you have a Data Only plan and use voice service, domestic voice calls will be billed at $0.25/minute.</p><p>We are implementing optimization and transcoding technologies in our network to transmit data files in a more efficient manner to allow available network capacity to benefit the greatest number of users. These techniques include caching less data, using less capacity, and sizing the video more appropriately for the device. The optimization process is agnostic to the content itself and to the website that provides it. While we invest mucheffort to avoid changing text, image, and video files in the compression process and while any change to the file is likely to be indiscernible, the optimization process may minimally impact the appearance of the file as displayed on your device. For a further, more detailed explanation of these techniques, please visit <strong>www.verizonwireless.com/vzwoptimization</strong></p><p>You may use Mobile Hotspot or any other Wi–Fi hotspot or tethering service to use your smartphone or basic phone as a Wi–Fi hotspot or to tether it to your computer or tablet. If you subscribe to a data plan or package with an unlimited data allowance, there is an additional monthly fee to do so.</p><p>Data transfer amounts will vary based on application. If you download an audio or video file, the file may be downloaded in sections or in its entirety; data charged will apply to the portion downloaded, regardless of whether you listen to or watch all of it. You may access and monitor your own data usage during a particular billing period, including during the Return Period, by accessing My Verizon online or by contacting Customer Service.</p><p><strong>Data Services: Permitted Uses.</strong> You can use our Data Services for accessing the Internet and for such uses as: (i) Internet browsing; (ii) email; (iii) intranet access (including accessing corporate intranets, email and individual productivity applications made available by your company); (iv) uploading, downloading and streaming of audio, video and games; and (v) Voice over Internet Protocol (VoIP).</p><p><strong>Data Services: Prohibited Uses. You may not use our Data Services for illegal purposes or purposes that infringe upon others' intellectual property rights, or in a manner that interferes with other users' service; that violates trade and economic sanctions and prohibitions as promulgated by the departments of Commerce, Treasury or any other U.S. government agency; that interferes with the network's ability to fairly allocate capacity among users. Examples of prohibited usage include: (i) server devices or host computer applications that are broadcast to multiple servers or  recipients such that they could enable \"bots\" or similar routines (as set forth in more detail in (ii) below) or otherwise degrade network capacity or functionality; (ii) \"auto–responders,\" \"cancel–bots,\" or similar automated or manual routines that generate amounts of net traffic that could disrupt net user groups or e–mail use by others; (iii) generating \"spam\" or unsolicited commercial or bulk e–mail (or activities that facilitate the dissemination of such e–mail); (iv) any activity that adversely affects the ability of other users or systems to use either Verizon Wireless' services or the Internet–based resources of others, including the generation or dissemination of viruses, malware, or \"denial of service\" attacks; (v) accessing, or attempting to access without authority, the information, accounts or devices of others, or to penetrate, or attempt to penetrate, Verizon Wireless' or another entity's network or systems; or (vi) running software or other devices that maintain continuous active Internet connections when a computer's connection would otherwise be idle, or \"keep alive\" functions, unless they adhere to Verizon Wireless' requirements for such usage, which may be changed from time to time.</strong></p><p>We further reserve the right to take measures to protect our network and other users from harm, compromised capacity or degradation in performance. These measures may impact your service, and we reserve the right to deny, modify or terminate service, with or without notice, to anyone we believe is using Data Plans or Features in a manner that adversely impacts our network. <strong>We may monitor your compliance, or the compliance of other subscribers, with these terms and conditions, but we will not monitor the content of your communications except as otherwise expressly permitted or required by law. See www.verizonwireless.com/privacy.</strong></p><p>Last Update: 01/01/18</p></div></article>",
    "DT_OD_CART_TRADE_IN_TERMS_TEXT": "*Trade in value is subject to change and depends on device condition upon receipt. If you received promo value when trading in a device and/or instant device savings, you will be charged for that value if you do not maintain active service for three billing cycles. Verizon will also charge back any promotional Trade-in value if you return your promotional device, or exchange it for another device.<br /><br />Promotional trade in credits issued over 24 months and will appear in 1-2 bill cycles after receipt of trade at Verizon. Your smartphone purchase must remain active on device payment agreement for 24 months to receive credits. If you cancel service, or if device payment agreement is paid off or transferred, trade in promotional credits will stop. Traded device must be in good working and cosmetic condition to receive credits.",
    "DT_OD_STANDALONE_ACCESSORY_CART_FREE_SHIPPING_DESCRIPTION": "<div> <h3 class='margin24 onlyTopMargin'>Free 3-5 Day Shipping</h3> <p class='margin12 noSideMargin'>Available for all accessory purchases placed on VerizonWireless.com for delivery within the U.S. only, excluding Alaska and Hawaii. Orders will arrive in 3–5 business days, excluding holidays. All orders under $49 must be placed by 4:00 PM local time.</p><h3 class='margin24 onlyTopMargin'>Free 2-Day Shipping for Orders of $49 or More</h3> <p class='margin12 noSideMargin'>Orders placed by 8:00 PM EST Monday–Friday (excluding holidays) will deliver in two (2) business days. Orders placed after 8:00 PM EST on Friday and before 8:00 PM EST on Monday will be delivered on Wednesday. Available for accessory purchases of $49 or more placed on VerizonWireless.com for delivery within the U.S. only, excluding Alaska and Hawaii.</p><h3 class='margin24 onlyTopMargin'>Get Next-Day Shipping until 11:00 PM EST for Orders of $49 or More</h3> <p class='margin12 noSideMargin'>Orders placed by 11:00 PM EST Monday–Friday (excluding holidays) will deliver in one (1) business day if the Next-Business-Day shipping option is selected. Orders will be delivered by 10:30 AM or 8:00 PM local time, depending on method chosen.</p><p class='legal margin36 onlyTopMargin'>All orders subject to credit authorization, verification and inventory availability. You will be able to select the shipping option during checkout. Based on the shipping method, signature may be required for delivery. Information will be available during checkout, order confirmation, and confirmation email.</p></div>"
  },
  "label": {
    "DT_OD_CART_MAIN_REMOVE_CTA": "Remove",
    "DT_OD_CART_REMOVE_ITEM_TITLE": "Are you sure you want to remove this item from your cart?",
    "DT_OD_CART_TITLE": "Shopping cart",
    "DT_OD_CART_ITEMS_TEXT": "item(s)",
    "DT_OD_CART_ITEM_TEXT": "Item",
    "DT_OD_CART_SHOP_DEVICE_TEXT": "Shop devices",
    "DT_OD_CART_SHOP_ACCESSORIES_TEXT": "Shop accessories",
    "DT_OD_CART_BYOD_TEXT": "Bring your own device",
    "DT_OD_CART_DEVICES_TITLE": "Devices",
    "DT_OD_CART_EDIT_TEXT": "Edit",
    "DT_OD_CART_REMOVE_TEXT": "Remove",
    "DT_OD_CART_AAL_OR_DEVICE_TEXT": "Add a line or device",
    "DT_OD_CART_PLAN_NEW_DEVICES_TEXT": "New Devices",
    "DT_OD_CART_PLAN_UPGRADE_DEVICES_TEXT": "Upgraded Devices",
    "DT_OD_CART_PLAN_EXISTING_DEVICES_TEXT": "Existing Devices",
    "DT_OD_CART_COLOR_TEXT": "Color",
    "DT_OD_CART_RETAIL_PRICE_TEXT": "Retail price",
    "DT_OD_CART_INSTALLMENT_TEXT": "1st installment will appear on your bill.",
    "DT_OD_CART_EQUIPMENT_PROTECTION_TEXT": "Equipment Protection",
    "DT_OD_CART_TERMS_AND_CONDITIONS_CTA_TEXT": "Terms and conditions",
    "DT_OD_CART_OTHER_TEXT": "Other",
    "DT_OD_CART_PLAN_PHONES_TEXT": "Phones",
    "DT_OD_CART_PLAN_ACCESS_TEXT": "Phone plan access",
    "DT_OD_CART_LIMITED_TIME_ONLY_TEXT": "Limited time only",
    "DT_OD_CART_WAIVED_ACTIVATION_FEE_TEXT": "Waived activation fee",
    "DT_OD_CART_WAIVED_UPGRADE_FEE_TEXT": "Waived upgrade fee",
    "DT_OD_CART_OFFER_DISCOUNT_TEXT": "Discount",
    "DT_OD_CART_PLAN_TITLE": "Plan",
    "DT_OD_CART_ENTER_PROMO_TITLE":"Enter your promo code.",
    "DT_OD_CART_DUE_MONTHLY_TEXT": "Due monthly*",
    "DT_OD_CART_DUE_TODAY_TEXT": "Due today*",
    "DT_OD_CART_IPI_CTA_TEXT": "Important Plan Information",
    "DT_OD_CART_TRADE_IN_TITLE": "Trade in your device.",
    "DT_OD_CART_DEVICE_TRADE_IN_TEXT": "Device trade-in",
    "DT_OD_CART_TRADE_IN_STATUS_TEXT": "You do not have any trade in requests in your order.",
    "DT_OD_CART_TRADE_IN_CTA_TEXT": "Trade in a device now",
    "DT_OD_CART_TRADE_IN_SUB_TEXT": "Not ready to trade in? No worries, you'll still get a trade-in email within 5 days of activating your new device if you change your mind.",
    "DT_OD_CART_ACCESSORIES_TITLE": "Accessories",
    "DT_OD_CART_MAIN_REMOVE_CTA": "Remove",
    "DT_OD_CART_SAVE_CART_LINK": "Save cart for later",
    "DT_OD_CART_CLEAR_CART_LINK": "Clear cart",
    "DT_OD_CART_CONTINUE_SHOP_LINK": "Continue shopping",
    "DT_OD_CART_BACK_LINK": "Back",
    "DT_OD_CART_PROMO_CODE": "Promo code",
    "DT_OD_CART_PROMO_CODE_APPLY_CTA": "Apply",
    "DT_OD_CART_PAYPAL_TAG_LINE_TITLE": "The safer, easier way to pay",
    "DT_OD_CART_CHECK_OUT_TITLE": "Checkout",
    "DT_OD_CART_PROMO_CODE_SIGN_IN_AND_APPLY_CTA": "Sign in and apply",
    "DT_OD_CART_FREESHIP_TITLE": "Free shipping or In-Store Pickup",
    "DT_OD_CART_NEXT_DAY_TITLE": "Want it tomorrow? Order by 11PM ET with Next Day Shipping.",
    "DT_OD_CART_KEEP_CONTENT_TITLE": "Keep your content.",
    "DT_OD_CART_RETURN_POLICY_TITLE": "14 day return policy ",
    "DT_OD_CART_TRANSFER_CONTENT_TITLE": "Transfer your content.",
    "DT_OD_CART_DUE_TODAY_EST_GOV_SALES_TAX": "Estimated sales tax",
    "DT_OD_CART_TOTAL_DUE_TITLE": "Total due:",
    "DT_OD_CART_DUE_TODAY_TITLE": "Total due today",
    "DT_OD_CART_DUE_DEVICE_MONTHLY_TITLE": "Due monthly (device)*:",
    "DT_OD_CART_BILL_NOTE_TITLE": "Total due monthly will appear on your recurring bill, before taxes and fees.",
    "DT_OD_CART_DUE_PLAN_MONTHLY_TITLE": "Due monthly (plan)*:",
    "DT_OD_CART_SUB_TOTAL_TODAY_TITLE": "Subtotal due today:",
    "DT_OD_CART_PREORDER_TITLE":"Want it tomorrow? Order by 11PM ET with Next Day Shipping.",
    "DT_OD_CART_ZIP_CHANGE_CTA":"Calculate",
    "DT_OD_CART_ZIP_CHANGE":"Change",
    "DT_OD_CART_ZIP_CANCEL_CTA": "Cancel",
    "DT_OD_CART_ESTIMTD_TAX":"Estimated Sales Tax",
    "DT_OD_CART_PROMO_DISCOUNT_TEXT": "Have a promo code or discount?",
    "DT_OD_CART_CONTINUE_SHOPPING_MODAL_TITLE": "I am an existing customer:",
    "DT_OD_CART_CONTINUE_SHOPPING_MODAL_SUB_TEXT": "Select an option below to check upgrade eligibility or add an additional line of service to your account. You will also be able to upgrade your plan and account options.",
    "DT_OD_CART_ADD_DEVICE_CTA_TEXT": "Add a device",
    "DT_OD_CART_UPGRADE_DEVICE_CTA_TEXT": "Upgrade device",
    "DT_OD_CART_BYOD_CTA_TEXT": "Bring your own device",
    "DT_OD_CART_REMOVE_DEVICE_CTA_TEXT": "Remove device",
    "DT_OD_CART_CANCEL_CTA_TEXT": "Cancel",
    "DT_OD_CART_CONTINUE_TO_SHOPPING_CART_CTA_TEXT": "Continue to shopping Cart",
    "DT_OD_CART_TRADE_IN_OLD_DEVICE_CTA_TEXT": "Trade In Old Device",
    "DT_OD_CART_ACCESSORIES_PRICE_STARTS_AT_TEXT": "Starts at",
    "DT_OD_CART_ACCESSORIES_ADD_TO_CART_CTA_TEXT": "Add to cart",
    "DT_OD_CART_ACCESSORIES_REMOVE_CTA_TEXT":"Remove",
    "DT_OD_CART_TRADE_IN_CREDIT_VALUE_TEXT": "Your appraised Verizon Account Credit Value is",
    "DT_OD_CART_TRADE_IN_APPRAISAL_VALUE_TEXT": "Your total appraised value",
    "DT_OD_CART_TRADE_IN_MORE_DEVICE_CTA_TEXT": "Trade in one more device",
    "DT_OD_CART_TRADE_IN_IMAGE_TEXT": "Image",
    "DT_OD_CART_TRADE_IN_DESCRIPTION_TEXT": "Description",
    "DT_OD_CART_TRADE_IN_DEVICE_ID_TEXT": "Device",
    "DT_OD_CART_TRADE_IN_MARKET_VALUE_TEXT": "Market Value",
    "DT_OD_CART_TRADE_IN_PROMOTIONAL_VALUE_TEXT": "Promotional Value",
    "DT_OD_CART_TRADE_IN_DEVICE_REMOVE_TEXT": "Remove trade in",
    "DT_OD_CART_LANDING_MODAL_TITLE": "Device Added",
    "DT_OD_CART_SAME_DAY_DELIVERY":"Same Day Delivery",
    "DT_OD_CART_EMPTY_YOUR_CART_SUBTITLE": "This will remove all the cart items",
    "DT_OD_CART_SAME_DAY_SHIP_TITLE": "Same Day Delivery available if ordered by 5:00 pm",
    "DT_OD_CART_EMAIL_ITEM_TITLE" : "Ready to email your items?",
    "DT_OD_CART_EMAIL_READY_SENT" : "Your cart is saved and ready to be sent to the account owner.",
    "DT_OD_CART_EMAIL_COMPLETE" : "We will send them an email and they can complete the transaction.",
    "DT_OD_CART_EMAIL_CTA": "Email Cart",
    "DT_OD_CART_SHOP_ALL_ACCESSORIES_TEXT": "Accessories just for you.",
    "DT_OD_CART_SHOP_ALL_ACCESSORIES_CTA": "Shop all accessories",
    "DT_OD_CART_CLEAR_CART_MODAL_TITLE":"Clear cart",
    "DT_OD_CART_CLEAR_CART_MODAL_SUBTEXT":"Are you sure you want to remove all items from your cart?",
    "DT_OD_CART_CLEAR_CART_MODAL_CTA_TEXT":"Remove Cart Item",
    "DT_OD_CART_CANCEL_CTA":"Cancel",
    "DT_OD_CHANGE_PLAN_CTA_TEXT": "Change plan",
    "DT_OD_CART_ONE_TIME_ACT_FEE_TEXT": "One-time activation fee ",
    "DT_OD_CART_ONE_TIME_ACT_FEE_TOOLTIP_TEXT": "This one-time charge will be included on your next monthly bill. This helps us cover support costs that come with powering America's largest and fastest 4G LTE network. After all, the best devices are only as good as the network that supports them.",
    "DT_OD_CART_STANDALONE_ACCESSORY_PROMO_MESSAGE": "Sale $PERCENTAGE$% off",
    "DT_OD_CART_SHARING_TEXT": "Sharing",
    "DT_OD_CART_UPGRADE_FEE_TEXT": "One-time upgrade fee ",
    "DT_OD_CART_EPP_UPGRADE_FEE_TEXT": "Upgrade Fee",
    "DT_OD_CART_REMAINING_BALANCE_TEXT": "Remaining balance on current device",
    "DT_OD_CART_DUE_TODAY_DOWN_PAYMENT": "Down payment",
    "DT_OD_CART_DOWN_PAYMENT_TEXT": "Total down payment",
    "DT_OD_CART_OUTSTANDING_BALANCE_TEXT": "Outstanding balance on Edge",
    "DT_OD_CART_RETURN_PAYMENT_TEXT": "",
    "DT_OD_CART_SUB_TOTAL_DUE_TODAY": "Subtotal due today",
    "DT_OD_CART_DUE_MONTHLY_TITLE": "Total due monthly*",
    "DT_OD_CART_TOTAL_SAVINGS_TEXT" : "You Save",
    "DT_OD_CART_MAIN_CART_SUB_TITLE": "Free 2 day shipping.",
    "DT_OD_CART_DUE_TODAY_EARLY_UPGRADE_BALANCE": "Early upgrade balance",
    "DT_OD_CART_KEEP_PAYMENT_TEXT": "Device Buyout Amount",
    "DT_OD_CHECKOUT_PAYMENT_MASTERPASS_IMG_ALT": "Pay with Masterpass",
    "DT_OD_CHECKOUT_PAYMENT_MASTERPASS_GENERIC_ERROR": "Unable to Proceed with Masterpass. Please Choose other payment option to proceed.",
    "DT_OD_CART_BRING_YOUR_OWN_DEVICE": "Bring your own device",
    "DT_OD_CART_1002_LABEL": "PRE-ORDER : Estimiated delivery by ",
    "DT_OD_CART_1003_LABEL": "BACK-ORDER : Estimiated delivery by ",
    "DT_OD_CART_EMPLOYEE_MONTHLY_SAVINGS": "Employee monthly savings:",
    "DT_OD_CART_EMPLOYEE_DISCOUNT": "EMPLOYEE DISCOUNT",
    "DT_OD_CART_OVERALL_DISCOUNT": "DISCOUNT",
    "DT_OD_CART_ONE_TIME_UPGRADE_FEE_TOOLTIP_TEXT": "This one-time charge will be included in your \"Due today\" amount at checkout. This helps us cover support costs that come with powering America's largest and fastest 4G LTE network. After all, the best devices are only as good as the network that supports them.",
    "DT_OD_SIM_CART_TEXT": "SIM Card",
    "DT_OD_DEVICE_ID_ENDING_TEXT": "Device ID ending in",
    "DT_OD_CART_WAIVED_ACT_FEE_TOOLTIP_TEXT": " savings. Limited time offer. New line of service & new device payment purchase required.",
    "DT_OD_GB_TEXT": "GB",

    "DT_OD_STANDALONE_ACCESSORY_CART_POBO_DISCLAIMER":"**** Pre-Orders/Back Orders will ship when ALL items on the order are available. We reserve the right to limit quantities.",
    "DT_OD_STANDALONE_ACCESSORY_CART_TAX_DISCLAIMER": "* Total does not include taxes, which will be added upon confirmation of your shipping address. In California, sales tax is calculated on the full retail price of the device, not any discounted price you may actually pay. In Massachusetts and Nevada, sales tax is calculated on the VZW cost of the device. Also during the credit check process, a deposit may be added to the total amount due. Pre-orders will be charges to your credit card when the items are actually shipped.",
    "DT_OD_STANDALONE_ACCESSORY_CART_AVAILABILITY_DISCLAIMER":"Verizon Wireless makes every reasonable effort to ensure product availability and the accuracy of the information found on our web site. Unfortunately, on occasion, the product you ordered may be out of stock or typographical errors, inaccuracies or omissions may occur. In the event that a product is not available or the listed price is incorrect due to a typographical error, inaccuracy or omission, Verizon Wireless may cancel the order you placed, even if you received an order confirmation and your credit card has been charged. If your card has been charged and we cancel your order , Verizon Wireless will refund the entire charged amount to the card you used. We apologize for any inconvenience this may cause you.",
    "DT_OD_STANDALONE_ACCESSORY_CART_FREE_SHIPPING_TITLE": "Free Shipping Available on Every Order",
    "DT_OD_STANDALONE_ACCESSORY_CART_RETURN_POLICY_TITLE": "Return Policy for Accessories",
    "DT_OD_STANDALONE_ACCESSORY_CART_RETURN_POLICY_DESCRIPTION": "You may return or exchange accessories purchased from Verizon Wireless within 14 days of purchase. If you return your merchandise, even by mistake, after the return period, you will not receive a refund and the merchandise you returned will not be returned to you.",

    "DT_OD_AUTOPAY_DISCOUNT_APPLIED": "You will receive a $5/phone/mo discount for paper-free billing and Auto Pay.",
    "DT_OD_AUTOPAY_DISCOUNT": "Save $5/phone/mo when you sign up for paper-free billing and Auto Pay.",
    "DT_OD_AUTOPAY_TOOLTIP": "Auto Pay (sign up online or on the phone using bank acct or debit card) & paper free billing required to get discount.",
    "DT_OD_CART_PAYMENT_3D_SECURE_FAILURE": "Your card issuing bank has indicated that it couldn't successfully authenticate this transaction. Please provide another form of payment."
  },
  "error": {

  }
}
