{
    "html": {
      "DT_OD_DEVICE_PROTECTION_MODAL_HTML":"<div class=\"five-things-wrapper\"><h2 class=\"margin20 onlyBottomMargin\">Five things you need to know about Equipment Protection</h2><div><div class=\"fontSize_4 lineHeight18\"><i><span class=\"bold\">Cost per Month and Individual Service Availability.</span></i> Total Mobile Protection (TMP) Single Device and Total Mobile Protection Multi-Device are a combination of multiple products, each of which is available separately per device: Wireless Phone Protection (WPP) $3.00/Basic Devices &amp; Tablets or for $6.75/Smartphones,  iPhone &amp; Watches; Verizon Wireless Extended Warranty (EW) $3.00; and Verizon Tech Coach $7.00.</div><div class=\"margin6 noSideMargin fontSize_4 lineHeight18\"><i><span class=\"bold\">Applicability and Amount of Deductible.</span></i> For lost, stolen and damaged device claims, deductibles are $19 for basic devices and, depending on device, $19-$199 for smartphones, tablets and watches. Cracked screen repairs have a $29 deductible. Cracked screen repair available for select devices and subject to parts availability. Visit phoneclaim.com/verizon to check eligibility and the repair option available in your area.  For a full list of deductibles click here <a class=\"textDecUnderline\" href=\"http://phoneclaim.com/verizon/deductible\" target=\"_blank\">http://phoneclaim.com/verizon/deductible.</a></div> <div class=\"fontSize_4 lineHeight18 margin6 noSideMargin\"><i><span class=\"bold\">Claim Limits for loss, stolen and damaged devices.</span></i> Equipment claim maximum is $400 or $2,000, depending on device, and limited to three claims per 12-month period for TMP Single Device and up to nine claims per 12-month period for TMP Multi-Device. Additional Coverage is available for an additional $9/month/ line (max of 7 additional lines per account for a total of 10 covered lines). Receive 3 more shared claims for your account per Additional Coverage added.</div><div class=\"margin6 noSideMargin fontSize_4 lineHeight18 \"><i><span class=\"bold\">Covered and Replacement Equipment.</span></i> If your device is lost, stolen or damaged, your accessories are covered too.  For Phones one each of the following: standard battery, standard car charger, standard case, standard home charger and standard earbud; For Netbooks tablets one of each of the following:  standard power cord and one standard battery; For Tablets one of each of the following:  standard wall/USB charger, 16GB memory card and standard earbud; and For Apple Watches one of each of the following: standard wrist band of like l kind and quality to the band received at time of purchase (not to include bands purchased separate from the watch), an adapter and standard charging cable.\"It is our goal to provide you with a replacement device that is the same color and has the same features, but this cannot be guaranteed. If the same make and model you claim is not available, a similar make and model will be substituted. Your replacement device could be new or refurbished. You may also receive generic accessories with lost, stolen or damaged claims.</div><div class=\"fontSize_4 lineHeight18 margin6 noSideMargin\"><i><span class=\"bold\">Cancellation Policy.</span></i> Change your mind? You can cancel your coverage at any time and receive a pro-rated refund of your monthly fee.</div> <div class=\"fontSize_4 lineHeight18\"><div class=\"bold margin10 noSideMargin\">Terms of Service by Option:</div><div><p class=\"margin5 onlyBottomMargin\"><a class=\"textDecUnderline\" href=\"https://www.phoneclaim.com/verizon/terms_tmp_webready_18/ \" target=\"_blank\">Total Mobile Protection</a></p><p class=\"margin5 onlyBottomMargin\"><a class=\"textDecUnderline\" href=\"https://www.phoneclaim.com/verizon/terms_tmp_webready_18/\" target=\"_blank\">Total Equipment Coverage</a></p><p class=\"margin5 onlyBottomMargin\"><a class=\"textDecUnderline\" href=\"https://www.phoneclaim.com/verizon/terms_tmp_webready_18/\" target=\"_blank\">Wireless Phone Protection</a></p><p class=\"margin5 onlyBottomMargin\"><a class=\"textDecUnderline\" href=\"https://www.verizonwireless.com/support/equipment-protection-legal/\" target=\"_blank\">Extended Warranty</a></p></div></div></div></div>",
      "DT_OD_PROTECTION_TMP_REFRESH_TEXT": "1- Cracked-screen repair available for select devices and subject to parts availability.  Visit phoneclaim.com/verizon to check eligibility and the repair option available in your area. <br/>2- Fulfillment options vary based upon location and availability."
    },
    "label": {
      "DT_OD_DEVICE_PROTECTION_TITLE": "Current device protection",
      "DT_OD_DEVICE_PROTECTION_HEADER": "How do you want to protect your devices?",
      "DT_OD_DEVICE_PROTECTION_SUBTITLE": "You can change your mind within 30 days of activating your device.",
      "DT_OD_DEVICE_PROTECTION_SEE_ALL_PLANS_BTN_TXT": "View more equipment protection options",
      "DT_OD_DEVICE_PROTECTION_SEE_LESS_PLANS_BTN_TXT": "View less equipment protection options",
      "DT_OD_DEVICE_PROTECTION_SAVE_BTN_TXT": "Continue",
      "DT_OD_TMPD_DISCLOSURE_TXT": "You can add Total Mobile Protection Multi-Device on our website within 30 days of purchase.",
      "DT_OD_DEVICE_PROTECTION_MORE_DETAILS_HEADER": "Five things you need to know about Equipment Protection.",
      "DT_OD_DEVICE_PROTECTION_BACK_BTN": "Back",
      "DT_OD_PROTECTION_TPMD_HEADER": "Good news, this device is already covered.",
      "DT_OD_PROTECTION_TPMD_TEXT": "Total Mobile Protection Multi-Device covers all the devices on your account. You can change your protection plan within 30 days of purchase.",
      "DT_OD_PROTECTION_TPMD_BTN": "Next",
      "DT_OD_PROTECTION_TMPMD_HEADER": "Great News",
      "DT_OD_PROTECTION_TMPMD_CONTENT": "Total Mobile Protection Multi-Device covers all the  devices on your account. You can change your   protection plan within 30 days of purchase",
      "DT_OD_PROTECTION_NEXT_CTA": "Next",
      "DT_OD_PROTECTION_MOREINFO_LINK": "device protection details",
      "DT_OD_PROTECTION_MOREINFO_TEXT": "For more information , see the",
      "DT_OD_PROTECTION_TMP_MD_TITLE": "Account Level Protection and Support",
      "DT_OD_PROTECTION_TMP_SD_TITLE": "Single Device Protection and Support.",
      "DT_OD_PROTECTION_MD_OPT_TITLE": "Add Total Mobile Protection Multi-Device",
      "DT_OD_PROTECTION_MD_OPT_CONTENT": "By adding Total Mobile Protection Multi-Device, any single line equipment protection on lines covered by Total Mobile Protection Multi-Device will be removed.",
      "DT_OD_PROTECTION_MD_OPT_PROCEED":"Ok",
      "DT_OD_PROTECTION_DEC_MD_OPT_TITLE": "Remove Total Mobile Protection Multi-Device",
      "DT_OD_PROTECTION_SD_OPT_TITLE": "Remove Equipment Protection",
      "DT_OD_PROTECTION_DEC_MD_OPT_CONTENT": "By removing Total Mobile Protection Multi-Device, you are choosing to decline equipment protection and you will have no device protection plan on your devices. If your device(s) is lost, stolen, damaged (including liquid damage), or experiences a post-warranty defect, the replacement cost may be as high as the full retail price.",
      "DT_OD_PROTECTION_SD_OPT_CONTENT": "By removing Total Mobile Protection Multi-Device, you are choosing not to protect all eligible lines on your account. If your device(s) is lost, stolen, damaged (including liquid damage), or experiences a post-warranty defect, the replacement cost may be as high as the full retail price.",
      "DT_OD_PROTECTION_SD_OPT_PROCEED":"Ok",
      "DT_OD_PROTECTION_TC_LINK":"View terms and conditions",
      "DT_OD_PROTECTION_TMP_REFRESH_AVAILABLE": "For customers who enrolled in protection before December 26th, we mailed a letter to notify you that changes to your equipment protection program will take effect on March 6, 2018. If you are keeping your existing equipment protection program and the transaction you are about to complete results in the new pricing applying before March 6th, we will credit the difference back to your account, if applicable, within two bill cycles.",
      "DT_OD_PROTECTION_TMP_MD_SUB_TITLE": "I want to cover all my devices with an account-level plan.",
      "DT_OD_PROTECTION_TMP_SD_SUB_TITLE": "I want to select a Single Line protection option for each device below.",
      "DT_OD_PROTECTION_BUNDLE_TITLE": "Add an Accessory Bundle",
      "DT_OD_PROTECTION_BUNDLE_SUB_TITLE": "Protect your device from everyday wear and tear. Add one of our accessory bundles for peace of mind and savings.",
      "DT_OD_PROTECTION_BUNDLE_NO_THANKS_TEXT": "No thanks, I don't want to add a bundle",
      "DT_OD_APPLE_CARE_NONE_LABEL": "None",
      "DT_OD_PROTECTION_NOT_SELECTED": "Please select your device protection to continue"
    }
  }
